Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/haliidit-nannet-givssideami-vuostalastima.html.tmx
Source language: sme
Languages: nob

source: Háliidit nannet givssideami vuostálastima / Julggaštus givssideami vuostá / Oahpahus / Sámediggi - Sametinget
nob: Sametinget deltar i årets kampanje mot mobbing ” Voksne skaper vennskap – sammen ” i regi av Manifest mot mobbing 2.6.

source: Háliidit nannet givssideami vuostálastima
nob: september.

source: Várrepresideanta Odd Iver Sara ávžžuha olles sámi servodaga čalmmustit ustitvuođabeaivvi čakčamánu 5. b..
nob: Visepresident Odd Iver Sara oppfordrer hele det samiske samfunnet til å markere vennskapsdagen 5. september.

source: - Jos mii galgat nagodit bissehit givssideami, de fertet mii rávesolbmot bargat ovttas ásahusaid ja surggiid rájáid rastá, ja duddjot dakkár birrasiid gos lea buohkaide sadji.
nob: - Skal vi stoppe mobbingen, må voksne samarbeide på tvers av institusjoner og sektorer og skape miljøer der det er plass til alle.

source: Mun doaivvun danne ahte skuvllat, asttuáiggesearvvit, valáštallansearvvit ja doaimmat čalmmustit ustitvuođabeaivvi mii lea čakčamánu 5. beaivvi.
nob: Derfor håper jeg at skoler, fritidsklubber, idrettslag og virksomheter markerer Vennskapsdagen 5. september.

source: Vealtameahttun deaŧalaš lea dat ahte mii rávesolbmot doaibmat buorrin ovdagovvan ja leat oidnosis, ja ásahit buriid bajásšaddan- ja oahppanbirrasiid min iežamet ja earáid mánáid várás, dadjá várrepresideanta Odd Iver Sara.
nob: Det er avgjørende at vi voksne opptrer som gode rollemodeller og er synlige og etablerer gode oppvekst- og læringsmiljøer for våre egne og andres barn, sier visepresident Odd Iver Sara.

source: - Geavaheatnot sosiála mediaid
nob: - Bruk sosiale medier

source: Sara ávžžuha erenoamážit vánhemiid áŋggirdit ja doarjut dán jagi áŋggirdeami, ja doaivu ahte skuvla, mánáidgárddit ja earát leat veahkkin ásaheamen arenaid áŋggirdanvahkus, gos lea vejolaš bidjat guovddážii ustitvuođa, gierdavašvuođa ja birrasa gos ii leat givssideapmi.
nob: Sara oppfordrer spesielt foreldre til å vise engasjement og støtte for årets kampanje, og håper skole, barnehager og andre bidrar til å skape arenaer i kampanjeuken hvor det er mulig å sette fokus på vennskap, toleranse og betydningen av et mobbefritt miljø.

source: Son ávžžuha sámi skuvlaohppiid, váhnemiid ja eará rávesolbmuid geavahit fáddásáni; ustitvuohta sosiála mediain árjjalaččat.
nob: Og han oppfordrer samiske skoleelever, foreldre og andre voksne til å bruke emneordene #mmmobbing og #vennskap på sosiale medier aktivt.

source: - Bija gova Instagrammii, tweet:i ja almmut sisdoalu sosiála mediain mat čájehit du miellaguottuid givssideami vuostá ja ustitvuođa birra.
nob: - Post et bilde på Instagram, tweet og publiser innhold på sosiale medier som viser dine holdninger mot mobbing og for vennskap.

source: Skuvlamánát, váhnemat, doaimmat ja earát sáhttet ávžžuhit guđet guimmiideaset ráhkadit stafeahta das.
nob: Skolelever, foreldre, virksomheter og andre kan utfordre hverandre, lage en stafett av det.

source: Dasto ávžžuhan mun Sámedikkis sihke bargiid ja álbmotválljen ovddasteddjiid geavahit sosiála mediaid ja fysalaš arenaid árjjalaččat, ja dieinna lágiin čalmmustit man deaŧalaš ustitvuohta ja ustitlašvuohta lea, dadjá Sara loahpas.
nob: På Sametinget vil jeg utfordre både ansatte og folkevalgte til å bruke sosiale medier og fysiske arenaer aktivt til å markere betydning av vennskap og vennlighet, avslutter Sara.

source: -- Julggaštus givssideami vuostá lea ovttasbargoprošeakta beliid gaskka servodagas, bargoeallimis ja skuvlasuorggis man ulbmilin livččii bissehit givssideami.
nob: -- Manifest mot mobbing er et samarbeidsprosjekt mellom partnere i samfunns- og arbeidsliv og skolesektoren for å stoppe mobbing.

source: Dán jagi lágiduvvo áŋggirdeapmi čakčamánu 2. – 6. beivviid, man oktavuođas biddjojuvvo guovddážii dán jagi fáddá mii lea “ Rávesolbmot duddjojit ustitvuođa ovttas ”.
nob: I år arrangeres en kampanje 2.-6 september hvor det settes søkelys på årets tema som er ” Voksne skaper vennskap sammen ”.

source: Geahča movt don sáhtášit searvat (neahttaleaŋka).
nob: Finn ut hvordan du kan delta.
